Repository: bagumamartin/amgi
Catalog: AmgiFeatures/Sources/AmgiAppCore/Resources/Localizable.xcstrings
Source language: en
Languages: es, fr, hu, vi

source: Performs a destructive action
es: Realiza una acción destructiva
fr: Effectue une action destructive
hu: Végrehajt egy visszafordíthatatlan műveletet
vi: Thực hiện thao tác phá hủy dữ liệu

source: Performs this action
es: Realiza esta acción
fr: Effectue cette action
hu: Végrehajtja ezt a műveletet
vi: Thực hiện thao tác này

source: Opens %@
es: Abre %@
fr: Ouvre %@
hu: Megnyitja: %@
vi: Mở %@

source: Dismisses this message
es: Cierra este mensaje
fr: Ferme ce message
hu: Bezárja ezt az üzenetet
vi: Đóng thông báo này

source: Double tap to repair this book.
es: Toca dos veces para reparar este libro.
fr: Touchez deux fois pour réparer ce livre.
hu: Koppints duplán a könyv javításához.
vi: Chạm hai lần để sửa sách này.

source: Starts a review session for this deck
es: Inicia una sesión de repaso para este mazo
fr: Démarre une session de révision pour ce paquet
hu: Elindítja a pakli ismétlési menetét
vi: Bắt đầu phiên ôn tập cho bộ thẻ này

source: Open this day
es: Abrir este día
fr: Ouvrir cette journée
hu: A nap megnyitása
vi: Mở ngày này

source: Opens the book at your last reading position
es: Abre el libro en la última posición de lectura
fr: Ouvre le livre à votre dernière position de lecture
hu: Megnyitja a könyvet az utolsó olvasási helyednél
vi: Mở sách tại vị trí đọc lần trước

source: Opens yesterday's review history
es: Abre el historial de repasos de ayer
fr: Ouvre l’historique des révisions d’hier
hu: Megnyitja a tegnapi ismétlések előzményeit
vi: Mở lịch sử ôn tập của ngày hôm qua

source: Double-tap to change period
es: Toca dos veces para cambiar el periodo
fr: Touchez deux fois pour changer de période
hu: Koppints duplán az időszak módosításához
vi: Chạm hai lần để đổi khoảng thời gian

source: No further period
es: No hay más periodos
fr: Aucune autre période
hu: Nincs további időszak
vi: Không còn khoảng thời gian nào khác

source: Begins a review session using the current deck limits
es: Inicia una sesión de repaso con los límites actuales del mazo
fr: Lance une session de révision selon les limites actuelles du paquet
hu: Elindít egy ismétlési menetet a pakli jelenlegi korlátai szerint
vi: Bắt đầu phiên ôn tập theo giới hạn hiện tại của bộ thẻ

source: Collapse
es: Contraer
fr: Réduire
hu: Összecsukás
vi: Thu gọn

source: Expand
es: Expandir
fr: Développer
hu: Kibontás
vi: Mở rộng

source: Start a review session
es: Iniciar una sesión de repaso
fr: Démarrer une session de révision
hu: Ismétlési menet indítása
vi: Bắt đầu phiên ôn tập

source: Create a focused session from this deck and its subdecks
es: Crea una sesión enfocada con este mazo y sus submazos
fr: Crée une session ciblée à partir de ce paquet et de ses sous-paquets
hu: Fókuszált menet létrehozása ebből a pakliból és az alpaklikból
vi: Tạo phiên tập trung từ bộ thẻ này và các bộ thẻ con

source: Archived, %lld decks
es: Mazos archivados: %lld
fr: Paquets archivés : %lld
hu: Archivált paklik: %lld
vi: Bộ thẻ đã lưu trữ: %lld

source: Archived, %lld subdecks
es: Submazos archivados: %lld
fr: Sous-paquets archivés : %lld
hu: Archivált alpaklik: %lld
vi: Bộ thẻ con đã lưu trữ: %lld

source: Subdecks
es: Submazos
fr: Sous-paquets
hu: Alpaklik
vi: Bộ thẻ con

source: Statistics
es: Estadísticas
fr: Statistiques
hu: Statisztika
vi: Thống kê

source: Loading statistics...
es: Cargando estadísticas…
fr: Chargement des statistiques…
hu: Statisztika betöltése…
vi: Đang tải thống kê…

source: Failed to Load Stats
es: No se pudieron cargar las estadísticas
fr: Échec du chargement des statistiques
hu: Nem sikerült betölteni a statisztikát
vi: Không tải được thống kê

source: 7 Days
es: 7 días
fr: 7 jours
hu: 7 nap
vi: 7 ngày

source: 1 Month
es: 1 mes
fr: 1 mois
hu: 1 hónap
vi: 1 tháng

source: 3 Months
es: 3 meses
fr: 3 mois
hu: 3 hónap
vi: 3 tháng

source: 1 Year
es: 1 año
fr: 1 an
hu: 1 év
vi: 1 năm

source: Yesterday
es: Ayer
fr: Hier
hu: Tegnap
vi: Hôm qua

source: Week
es: Semana
fr: Semaine
hu: Hét
vi: Tuần

source: Month
es: Mes
fr: Mois
hu: Hónap
vi: Tháng

source: Year
es: Año
fr: Année
hu: Év
vi: Năm

source: All Time
es: Todo el periodo
fr: Toute période
hu: Teljes időszak
vi: Mọi thời gian

source: Last Month
es: Último mes
fr: Mois dernier
hu: Elmúlt hónap
vi: Tháng trước

source: Last 3 Months
es: Últimos 3 meses
fr: 3 derniers mois
hu: Elmúlt 3 hónap
vi: 3 tháng qua

source: Last Year
es: Último año
fr: Année écoulée
hu: Elmúlt év
vi: Năm qua

source: Reviewed
es: Repasadas
fr: Révisées
hu: Átnézve
vi: Đã ôn

source: Time
es: Tiempo
fr: Temps
hu: Idő
vi: Thời gian

source: Correct
es: Correctas
fr: Correctes
hu: Helyes
vi: Đúng

source: Mature%
es: % maduras
fr: % mûres
hu: Érett %
vi: % đã quen

source: Relearn
es: Reaprender
fr: Réapprendre
hu: Újratanulás
vi: Học lại

source: Learn
es: Aprender
fr: Apprendre
hu: Tanulás
vi: Học

source: Learning
es: En aprendizaje
fr: En apprentissage
hu: Tanulási
vi: Đang học

source: Relearning
es: Reaprendiendo
fr: En réapprentissage
hu: Újratanulási
vi: Đang học lại

source: Filtered
es: Filtradas
fr: Filtrées
hu: Szűrt
vi: Đã lọc

source: Suspended
es: Suspendidas
fr: Suspendues
hu: Felfüggesztett
vi: Tạm ngưng

source: Buried
es: Enterradas
fr: Enfouies
hu: Elrejtett
vi: Tạm giấu

source: Again
es: Otra vez
fr: À revoir
hu: Újra
vi: Học lại

source: Hard
es: Difícil
fr: Difficile
hu: Nehéz
vi: Khó

source: Good
es: Bien
fr: Bien
hu: Jó
vi: Tốt

source: Easy
es: Fácil
fr: Facile
hu: Könnyű
vi: Dễ

source: Tomorrow
es: Mañana
fr: Demain
hu: Holnap
vi: Ngày mai

source: Daily Load
es: Carga diaria
fr: Charge quotidienne
hu: Napi terhelés
vi: Tải hằng ngày

source: Last 30 days
es: Últimos 30 días
fr: 30 derniers jours
hu: Elmúlt 30 nap
vi: 30 ngày qua

source: Last 90 days
es: Últimos 90 días
fr: 90 derniers jours
hu: Elmúlt 90 nap
vi: 90 ngày qua

source: Last 6 months
es: Últimos 6 meses
fr: 6 derniers mois
hu: Elmúlt 6 hónap
vi: 6 tháng qua

source: Last 1 year
es: Último año
fr: Dernière année
hu: Elmúlt 1 év
vi: 1 năm qua

source: Last 2 years
es: Últimos 2 años
fr: 2 dernières années
hu: Elmúlt 2 év
vi: 2 năm qua

source: This month
es: Este mes
fr: Ce mois-ci
hu: Ez a hónap
vi: Tháng này

source: This week
es: Esta semana
fr: Cette semaine
hu: Ez a hét
vi: Tuần này

source: cards left
es: tarjetas restantes
fr: cartes restantes
hu: kártya van hátra
vi: thẻ còn lại

source: deck due
es: mazos pendientes
fr: paquets à réviser
hu: pakli esedékes
vi: bộ thẻ đến hạn

source: Learning first, then reviews and new
es: Primero aprendizaje, luego repasos y nuevas
fr: D’abord l’apprentissage, puis les révisions et les nouvelles
hu: Először a tanulás, aztán az ismétlés és az újak
vi: Học thẻ đang học trước, rồi đến ôn tập và thẻ mới

source: Needs attention
es: Necesita atención
fr: À surveiller
hu: Figyelmet igényel
vi: Cần chú ý

source: Up next
es: A continuación
fr: À suivre
hu: Következik
vi: Tiếp theo

source: Your activity
es: Tu actividad
fr: Votre activité
hu: Tevékenységed
vi: Hoạt động của bạn

source: Morning
es: Mañana
fr: Matin
hu: Reggel
vi: Sáng

source: Noon
es: Mediodía
fr: Midi
hu: Dél
vi: Trưa

source: Evening
es: Tarde
fr: Soir
hu: Este
vi: Tối

source: Midnight
es: Medianoche
fr: Minuit
hu: Éjfél
vi: Nửa đêm

source: Backlog
es: Atrasadas
fr: Arriéré
hu: Hátralék
vi: Tồn đọng

source: Unstable now
es: Inestables ahora
fr: Instables actuelles
hu: Most instabil
vi: Chưa ổn định

source: DUE NOW
es: PENDIENTE
fr: À RÉVISER
hu: ESEDÉKES
vi: ĐẾN HẠN

source: Start
es: Empezar
fr: Commencer
hu: Kezdés
vi: Bắt đầu

source: Tmrw
es: Mñn
fr: Dem.
hu: Holn.
vi: Mai

source: Most used
es: Más usados
fr: Les plus utilisés
hu: Leggyakrabban használt
vi: Dùng nhiều nhất

source: Custom Study Session
es: Sesión de estudio personalizada
fr: Session d’étude personnalisée
hu: Egyéni tanulási munkamenet
vi: Phiên học tùy chỉnh

source: Up to date
es: Al día
fr: À jour
hu: Naprakész
vi: Đã cập nhật

source: Automatic
es: Automático
fr: Automatique
hu: Automatikus
vi: Tự động

source: Suggested from deck name
es: Sugerido por el nombre del mazo
fr: Suggéré d’après le nom du paquet
hu: Paklinév alapján javasolt
vi: Gợi ý từ tên bộ thẻ

source: Create Collection Package
es: Crear paquete de colección
fr: Créer le paquet de collection
hu: Gyűjteménycsomag létrehozása
vi: Tạo gói sưu tập

source: Whole collection
es: Toda la colección
fr: Toute la collection
hu: Teljes gyűjtemény
vi: Toàn bộ sưu tập

source: Anki Collection Package
es: Paquete de colección de Anki
fr: Paquet de collection Anki
hu: Anki-gyűjteménycsomag
vi: Gói Sưu tập Anki

source: Tomorrow · %lld cards
es: Mañana · %lld tarjetas
fr: Demain · %lld cartes
hu: Holnap · %lld kártya
vi: Ngày mai · %lld thẻ

source: All
es: Todo
fr: Tout
hu: Mind
vi: Tất cả

source: Reviews: %lld
es: Repasos: %lld
fr: Révisions : %lld
hu: Ismétlés: %lld
vi: Lượt ôn: %lld

source: Cards added: %lld
es: Tarjetas añadidas: %lld
fr: Cartes ajoutées : %lld
hu: Hozzáadott kártya: %lld
vi: Đã thêm thẻ: %lld

source: Answers: %lld
es: Respuestas: %lld
fr: Réponses : %lld
hu: Válasz: %lld
vi: Trả lời: %lld

source: Cards due: %lld
es: Tarjetas pendientes: %lld
fr: Cartes à réviser : %lld
hu: Esedékes kártya: %lld
vi: Thẻ đến hạn: %lld

source: %lld total
es: %lld en total
fr: %lld au total
hu: Összesen %lld
vi: Tổng %lld

source: Avg: %@
es: Prom: %@
fr: Moy : %@
hu: Átlag: %@
vi: TB: %@

source: Correct: %.0f%%
es: Correctas: %.0f%%
fr: Correctes : %.0f%%
hu: Helyes: %.0f%%
vi: Đúng: %.0f%%

source: Ease %lld%%
es: Facilidad %lld %%
fr: Facilité %lld %%
hu: Könnyűség %lld%%
vi: Độ dễ %lld%%

source: Retrievability %lld%%
es: Recuperabilidad %lld %%
fr: Récupérabilité %lld %%
hu: Felidézhetőség %lld%%
vi: Khả năng nhớ lại %lld%%

source: %lld-day streak
es: Racha de %lld días
fr: Série de %lld jours
hu: %lld napos sorozat
vi: Chuỗi %lld ngày

source: %lld days
es: %lld días
fr: %lld jours
hu: %lld nap
vi: %lld ngày

source: %lld to %lld
es: %lld a %lld
fr: %lld à %lld
hu: %lld–%lld
vi: %lld đến %lld

source: Day %lld
es: Día %lld
fr: Jour %lld
hu: %lld. nap
vi: Ngày %lld

source: Loading...
es: Cargando…
fr: Chargement…
hu: Betöltés…
vi: Đang tải…

source: No cards yet · Add some to start studying
es: Aún no hay tarjetas · Añade algunas para empezar
fr: Aucune carte pour l’instant · Ajoutez-en pour commencer
hu: Még nincs kártya · Adj hozzá néhányat a kezdéshez
vi: Chưa có thẻ nào · Thêm thẻ để bắt đầu học

source: Last studied %@
es: Último estudio %@
fr: Dernière étude %@
hu: Utoljára tanulva %@
vi: Học lần cuối %@

source: Last studied today
es: Estudiado hoy
fr: Étudié aujourd’hui
hu: Ma tanulva
vi: Học lần cuối hôm nay

source: Last studied yesterday
es: Estudiado ayer
fr: Étudié hier
hu: Tegnap tanulva
vi: Học lần cuối hôm qua

source: Forecast metrics
es: Métricas de previsión
fr: Indicateurs de prévision
hu: Előrejelzési mutatók
vi: Chỉ số dự báo

source: %@, %lld cards
es: %@, %lld tarjetas
fr: %@, %lld cartes
hu: %@, %lld kártya
vi: %@, %lld thẻ

source: %lld decks due
es: %lld mazos pendientes
fr: %lld paquets à réviser
hu: %lld pakli esedékes
vi: %lld bộ thẻ đến hạn

source: %lld deck due
es: %lld mazo pendiente
fr: %lld paquet à réviser
hu: %lld pakli esedékes
vi: %lld bộ thẻ đến hạn

source: %lld cards
es: %lld tarjetas
fr: %lld cartes
hu: %lld kártya
vi: %lld thẻ

source: Continue reading
es: Seguir leyendo
fr: Continuer la lecture
hu: Olvasás folytatása
vi: Đọc tiếp

source: Review activity
es: Actividad de repaso
fr: Activité de révision
hu: Ismétlési tevékenység
vi: Hoạt động ôn tập

source: Day
es: Día
fr: Jour
hu: Nap
vi: Ngày

source: Answers
es: Respuestas
fr: Réponses
hu: Válaszok
vi: Trả lời

source: Scheduled
es: Programadas
fr: Planifiées
hu: Ütemezett
vi: Đã lên lịch

source: %lld left
es: quedan %lld
fr: restantes : %lld
hu: hátra %lld
vi: còn %lld

source: Done for now
es: Listo por ahora
fr: Terminé pour l’instant
hu: Egyelőre kész
vi: Tạm xong

source: Done for today
es: Listo por hoy
fr: Terminé pour aujourd’hui
hu: Mára kész
vi: Xong hôm nay

source: Nothing due today
es: Nada pendiente hoy
fr: Rien à réviser aujourd’hui
hu: Ma nincs esedékes
vi: Hôm nay không có thẻ đến hạn

source: Learning first
es: Primero aprendizaje
fr: D’abord l’apprentissage
hu: Először a tanulás
vi: Học thẻ đang học trước

source: then reviews and new
es: luego repasos y nuevas
fr: puis les révisions et les nouvelles
hu: aztán az ismétlés és az újak
vi: rồi đến ôn tập và thẻ mới

source: Reviews, then new
es: Repasos y nuevas
fr: Révisions, puis nouvelles
hu: Ismétlés, aztán újak
vi: Ôn tập, rồi thẻ mới

source: then reviews
es: luego repasos
fr: puis les révisions
hu: aztán az ismétlés
vi: rồi đến ôn tập

source: then new
es: luego nuevas
fr: puis les nouvelles
hu: aztán az újak
vi: rồi đến thẻ mới

source: New cards
es: Tarjetas nuevas
fr: Nouvelles cartes
hu: Új kártyák
vi: Thẻ mới

source: Under a minute
es: Menos de un minuto
fr: Moins d’une minute
hu: Egy perc alatt
vi: Chưa đến một phút

source: About %lld min
es: Unos %lld min
fr: Environ %lld min
hu: Kb. %lld perc
vi: Khoảng %lld phút

source: 1 learning card returns later today
es: 1 tarjeta en aprendizaje volverá hoy
fr: 1 carte en apprentissage reviendra aujourd’hui
hu: 1 tanulókártya tér vissza ma
vi: 1 thẻ đang học sẽ quay lại sau hôm nay

source: %lld learning cards return later today
es: %lld tarjetas en aprendizaje volverán hoy
fr: %lld cartes en apprentissage reviendront aujourd’hui
hu: %lld tanulókártya tér vissza ma
vi: %lld thẻ đang học sẽ quay lại sau hôm nay

source: %lld min studied
es: %lld min estudiados
fr: %lld min étudiées
hu: %lld perc tanulás
vi: Đã học %lld phút

source: Daily limits are holding reviews back
es: Los límites diarios están reteniendo repasos
fr: Les limites quotidiennes retiennent des révisions
hu: A napi limitek visszatartják az ismétléseket
vi: Giới hạn hằng ngày đang giữ lại các lượt ôn

source: %lld cards left
es: Quedan %lld tarjetas
fr: %lld cartes restantes
hu: %lld kártya van hátra
vi: Còn %lld thẻ

source: Study %@
es: Estudiar %@
fr: Étudier %@
hu: %@ tanulása
vi: Học %@

source: Includes %@
es: Incluye %@
fr: Inclut %@
hu: Tartalmazza: %@
vi: Gồm %@

source: %lld%% of today's goal complete
es: %lld %% de la meta de hoy completado
fr: %lld %% de l’objectif du jour accompli
hu: A mai cél %lld%%-a kész
vi: %lld%% mục tiêu hôm nay đã xong

source: No cards due today
es: No hay tarjetas pendientes hoy
fr: Aucune carte à réviser aujourd’hui
hu: Ma nincs esedékes kártya
vi: Hôm nay không có thẻ đến hạn

source: 1 card
es: 1 tarjeta
fr: 1 carte
hu: 1 kártya
vi: 1 thẻ

source: %@ due today. %@ %lld, %@ %lld, %@ %lld. %@.
es: %@ pendiente hoy. %@ %lld, %@ %lld, %@ %lld. %@.
fr: %@ à réviser aujourd’hui. %@ %lld, %@ %lld, %@ %lld. %@.
hu: %@ esedékes ma. %@ %lld, %@ %lld, %@ %lld. %@.
vi: %@ đến hạn hôm nay. %@ %lld, %@ %lld, %@ %lld. %@.

source: Study progress
es: Progreso de estudio
fr: Progression de l’étude
hu: Tanulási haladás
vi: Tiến độ học

source: hour
es: hora
fr: heure
hu: óra
vi: giờ

source: hours
es: horas
fr: heures
hu: óra
vi: giờ

source: minute
es: minuto
hu: perc
vi: phút

source: minutes
es: minutos
hu: perc
vi: phút

source: Present
es: Actual
fr: Actuel
hu: Jelen
vi: Hiện tại

source: Leap year
es: Año bisiesto
fr: Année bissextile
hu: Szökőév
vi: Năm nhuận

source: Common year
es: Año común
fr: Année commune
hu: Közönséges év
vi: Năm thường

source: Spring
es: Primavera
fr: Printemps
hu: Tavasz
vi: Xuân

source: Summer
es: Verano
fr: Été
hu: Nyár
vi: Hè

source: Winter
es: Invierno
fr: Hiver
hu: Tél
vi: Đông

source: Autumn
es: Otoño
fr: Automne
hu: Ősz
vi: Thu

source: Fall
es: Otoño
fr: Automne
hu: Ősz
vi: Thu

source: Unstable
es: Inestable
fr: Instable
hu: Instabil
vi: Không ổn định

source: No unstable cards %@
es: Sin tarjetas inestables %@
fr: Aucune carte instable %@
hu: Nincs instabil kártya %@
vi: Không có thẻ chưa ổn định %@

source: FSRS stability under %lld days
es: Estabilidad FSRS inferior a %lld días
fr: Stabilité FSRS inférieure à %lld jours
hu: FSRS-stabilitás %lld nap alatt
vi: Độ ổn định FSRS dưới %lld ngày

source: No overdue cards
es: Sin tarjetas atrasadas
fr: Aucune carte en retard
hu: Nincs lejárt kártya
vi: Không có thẻ quá hạn

source: Past due · daily limits may be holding reviews back
es: Atrasadas · los límites diarios pueden estar reteniendo repasos
fr: En retard · les limites quotidiennes retiennent peut-être des révisions
hu: Lejárt · a napi limitek visszatarthatják az ismétléseket
vi: Quá hạn · giới hạn hằng ngày có thể đang giữ lại lượt ôn

source: No %@ %@
es: Sin %@ %@
fr: Aucun %@ %@
hu: Nincs %@ %@
vi: Không có %@ %@

source: Nothing due tomorrow
es: Nada pendiente mañana
fr: Rien à réviser demain
hu: Holnap semmi sem esedékes
vi: Ngày mai không có gì đến hạn

source: Nothing due on %@
es: Nada pendiente el %@
fr: Rien à réviser le %@
hu: Semmi sem esedékes %@
vi: Không có gì đến hạn vào %@

source: in %@
es: en %@
fr: en %@
hu: %@-ban/-ben
vi: trong %@

source: Leeches
es: Tarjetas problemáticas
fr: Cartes difficiles
hu: Nehéz kártyák
vi: Thẻ khó nhớ

source: Relapsed
es: Reincidencias
fr: Rechutes
hu: Visszaesett
vi: Thẻ quên lại

source: Solid
es: Sólidas
fr: Solides
hu: Stabil
vi: Thẻ đã chắc

source: All reviewed
es: Todas repasadas
fr: Toutes révisées
hu: Összes átnézve
vi: Tất cả đã ôn

source: relapses
es: recaídas
fr: rechutes
hu: visszaesések
vi: lượt quên lại

source: Hard ratings
es: calificaciones «Difícil»
fr: évaluations « Difficile »
hu: Nehéz értékelések
vi: lượt đánh giá Khó

source: solid cards
es: tarjetas sólidas
fr: cartes solides
hu: stabil kártyák
vi: thẻ đã chắc

source: Easy ratings
es: calificaciones «Fácil»
fr: évaluations « Facile »
hu: Könnyű értékelések
vi: lượt đánh giá Dễ

source: card reviews
es: repasos de tarjetas
fr: révisions de cartes
hu: kártyaismétlések
vi: lượt ôn thẻ

source: Due this day
es: Pendiente este día
fr: À réviser ce jour
hu: Eznapi esedékes
vi: Đến hạn hôm nay

source: Scheduled for this Anki day
es: Programado para este día de Anki
fr: Planifié pour ce jour Anki
hu: Erre az Anki-napra ütemezve
vi: Đã lên lịch cho ngày Anki này

source: Relevant decks
es: Mazos relevantes
fr: Paquets concernés
hu: Érintett paklik
vi: Các bộ thẻ liên quan

source: No cards matched.
es: Ninguna tarjeta coincide.
fr: Aucune carte correspondante.
hu: Nincs találó kártya.
vi: Không có thẻ nào khớp.

source: The unstable-card count couldn't be loaded.
es: No se pudo cargar el recuento de inestables.
fr: Échec du chargement du nombre d’instables.
hu: Az instabil kártyák száma nem tölthető be.
vi: Không tải được số thẻ chưa ổn định.

source: Decks with cards reviewed
es: Mazos con repasos
fr: Paquets avec révisions
hu: Ismételt kártyákat tartalmazó paklik
vi: Bộ thẻ có lượt ôn

source: Decks with cards due
es: Mazos con pendientes
fr: Paquets avec des cartes à réviser
hu: Esedékes kártyákat tartalmazó paklik
vi: Bộ thẻ có thẻ đến hạn

source: Some deck counts couldn't be loaded. Pull to refresh to try again.
es: No se pudieron cargar algunos recuentos. Desliza para reintentar.
fr: Échec du chargement de certains effectifs. Tirez pour réessayer.
hu: Néhány pakli darabszáma nem tölthető be. Húzd le az újbóli próbához.
vi: Không tải được một số số lượng bộ thẻ. Kéo để làm mới và thử lại.

source: Some study filters couldn't be loaded. Pull to refresh to try again.
es: No se pudieron cargar algunos filtros. Desliza para reintentar.
fr: Échec du chargement de certains filtres. Tirez pour réessayer.
hu: Néhány tanulási szűrő nem tölthető be. Húzd le az újbóli próbához.
vi: Không tải được một số bộ lọc học. Kéo để làm mới và thử lại.

source: %lld due
es: %lld pendientes
fr: %lld à réviser
hu: %lld esedékes
vi: %lld đến hạn

source: %lld scheduled
es: %lld programadas
fr: %lld planifiées
hu: %lld ütemezett
vi: %lld đã lên lịch

source: %lld reviewed
es: %lld repasadas
fr: %lld révisées
hu: %lld átnézve
vi: Đã ôn %lld

source: Manually set
es: Elegido manualmente
fr: Défini manuellement
hu: Kézzel beállítva
vi: Đặt thủ công

source: Couldn't create deck
es: No se pudo crear el mazo
fr: Échec de la création du paquet
hu: A pakli nem hozható létre
vi: Không tạo được bộ thẻ

source: Couldn't rename deck
es: No se pudo renombrar el mazo
fr: Échec du renommage du paquet
hu: A pakli nem nevezhető át
vi: Không đổi tên được bộ thẻ

source: Rename Deck
es: Renombrar mazo
fr: Renommer le paquet
hu: Pakli átnevezése
vi: Đổi tên bộ thẻ

source: Failed to create deck: %@
es: Error al crear el mazo: %@
fr: Échec de la création du paquet : %@
hu: A pakli létrehozása sikertelen: %@
vi: Tạo bộ thẻ thất bại: %@

source: Failed to rename deck: %@
es: Error al renombrar el mazo: %@
fr: Échec du renommage du paquet : %@
hu: A pakli átnevezése sikertelen: %@
vi: Đổi tên bộ thẻ thất bại: %@

source: %lld subdeck
es: %lld submazo
fr: %lld sous-paquet
hu: %lld alpakli
vi: %lld bộ thẻ con

source: %lld subdecks
es: %lld submazos
fr: %lld sous-paquets
hu: %lld alpakli
vi: %lld bộ thẻ con

source: Most due
es: Con más pendientes
fr: Les plus à réviser
hu: Legtöbb esedékes
vi: Đến hạn nhiều nhất

source: Alphabetical
es: Alfabético
fr: Alphabétique
hu: Betűrend
vi: Theo chữ cái

source: Collection order
es: Orden de colección
fr: Ordre de la collection
hu: Gyűjteményi sorrend
vi: Thứ tự sưu tập

source: No reviews
es: Sin repasos
fr: Aucune révision
hu: Nincs ismétlés
vi: Không có lượt ôn

source: 1 review
es: 1 repaso
fr: 1 révision
hu: 1 ismétlés
vi: 1 lượt ôn

source: Studied
es: Estudiadas
fr: Étudiées
hu: Tanult
vi: Đã học

source: Retention
es: Retención
fr: Rétention
hu: Megőrzés
vi: Ghi nhớ

source: Pace
es: Ritmo
fr: Rythme
hu: Tempó
vi: Nhịp độ

source: %.1f s/card
es: %.1f s/tarjeta
fr: %.1f s/carte
hu: %.1f mp/kártya
vi: %.1f giây/thẻ

source: across %lld decks
es: en %lld mazos
fr: sur %lld paquets
hu: %lld pakliban
vi: trên %lld bộ thẻ

source: across %lld deck
es: en %lld mazo
fr: sur %lld paquet
hu: %lld pakliban
vi: trên %lld bộ thẻ

source: Studied, %@
es: Estudiadas, %@
fr: Étudiées, %@
hu: Tanult: %@
vi: Đã học, %@

source: Time studied, %@
es: Tiempo estudiado, %@
fr: Temps étudié, %@
hu: Tanulási idő: %@
vi: Thời gian học, %@

source: Pace, %@
es: Ritmo, %@
fr: Rythme, %@
hu: Tempó: %@
vi: Nhịp độ, %@

source: Retention, %@
es: Retención, %@
fr: Rétention, %@
hu: Megőrzés: %@
vi: Ghi nhớ, %@

source: Exporting
es: Exportando
fr: Exportation
hu: Exportálás
vi: Đang xuất

source: Save Export
es: Guardar exportación
fr: Enregistrer l’export
hu: Exportálás mentése
vi: Lưu bản xuất

source: Export Complete
es: Exportación completa
fr: Export terminé
hu: Exportálás kész
vi: Xuất xong

source: Can't Export
es: No se puede exportar
fr: Export impossible
hu: Nem exportálható
vi: Không xuất được

source: Create Anki Package
es: Crear paquete de Anki
fr: Créer le paquet Anki
hu: Anki-csomag létrehozása
vi: Tạo gói Anki

source: Export Notes
es: Exportar notas
fr: Exporter les notes
hu: Jegyzetek exportálása
vi: Xuất ghi chú

source: Export Cards
es: Exportar tarjetas
fr: Exporter les cartes
hu: Kártyák exportálása
vi: Xuất thẻ

source: Choose a deck or selection to export.
es: Elige un mazo o una selección para exportar.
fr: Choisissez un paquet ou une sélection à exporter.
hu: Válassz exportálandó paklit vagy kijelölést.
vi: Chọn bộ thẻ hoặc vùng chọn để xuất.

source: Choose an export format to continue.
es: Elige un formato de exportación.
fr: Choisissez un format d’export.
hu: Válassz exportálási formátumot.
vi: Chọn định dạng xuất để tiếp tục.

source: The collection could not be found. Open a collection and try again.
es: No se encontró la colección. Abre una colección e inténtalo de nuevo.
fr: Collection introuvable. Ouvrez une collection et réessayez.
hu: A gyűjtemény nem található. Nyiss meg egy gyűjteményt, majd próbáld újra.
vi: Không tìm thấy sưu tập. Hãy mở sưu tập rồi thử lại.
